<?php
/*
Template Name: labor-regulations　〜トップページ〜
*/
get_header(); ?>

<?php $post_id = $post->ID; ?>
<link href="<?php echo get_template_directory_uri(); ?>/css/labor_regulations.css" rel="stylesheet" />
<script>
$(function(){$(".hamburger").click(function(){$(this).toggleClass("active");if($(this).hasClass("active")){$(".globalMenuSp").addClass("active")}else{$(".globalMenuSp").removeClass("active")}})});
</script>

	<!-- start #greeting -->
	<div id="labor-regulations" class="container-fluid">	

		<div class="row">
			<div class="col-lg-12">
					<div class="title">
						<div class="outline">
							<div class="bg-img">
								<div class="bg-white">
									<h1>就業規則について</h1>
								</div>
							</div>
						</div>
					</div>
			</div><!-- col-12 -->
		</div><!-- /row -->
		<div class="row">
			<div class="col-12">
				<div class="nayami">
					<div class="nayami-title origin-button">
						こんなお悩みありませんか？
					</div>
					<ul>
						<li>・開業前でどのような就業規則が必要かわからない</li>
						<li>・就業規則の作成で困っている</li>
						<li>・就業規則の作成を代行で依頼したい</li>
						<li>・今後の法改正に対応する規則を作成したい</li>
					</ul>
				</div><!-- /nayami -->
			</div><!-- col-12 -->
		</div><!-- /row -->
		<div class="row what-bg">
			<div class="bg-white"></div>
			<div class="col-12">
				<div class="about">
					<div class="what">
						<h2 class="red">『御社にある就業規則は、どのような考えで作成されましたか？』</h2>
						<p>
							最近の労働問題が就業規則を作成していないため問題が起きているというのは少数で、作成しているが会社の方針、実情に即していないために問題が起こっていることが多いことをご存知ですか？インターネットでダウンロードした就業規則を使っていたため、退職金制度がないのに退職金を請求された、大企業のように何年間も休職期間を請求された等々。<br>
							自社に即した就業規則を作成していないために、無用なリスクを自ら呼び込んでいることもあるのです。労働基準監督署の立入調査では、まず就業規則を確認するところから始まります。それは、就業規則を見れば、どんな会社なのかすぐに分かるからです。例えば、最新の法令に対応されておらず放置されている等があれば、要注意の会社と調査の入り口段階で判定されます。そして、調査後に、法令違反とされれば、「是正勧告書」を交付し、改善が望まれる点があれば、「指導票」を交付します。もちろん、「是正勧告書」「指導票」には担当の監督官の判断が介在することになります。<br>
							いつ調査に入られても「是正勧告書」を受けることなく、日頃から就業規則には見直しを含め注意を払う必要があるといえます。就業規則は会社の根幹と呼ばれるほど大切なものです。<br>
							就業規則を明確にしていなかったばかりに企業が損失を被ったケースがたくさんあります。<br>
							インターネットなどでの情報の普及や労使間の関係性の変化、労働者意識の高まりなどに加え、ADR（裁判外紛争解決手続）や労働審判制度など各種制度が充実してきたことで、こうした労務トラブルは近年急増しています。
						</p>
					</div><!-- /what -->
				</div><!-- /about -->
			</div><!-- col-12 -->
		</div>
		<div class="row">
			<div class="col-12 sec">
				<div class="sec-title">
					<h2>就業規則とは</h2>
					<div class="sec-title-under"></div>
				</div>
				<div class="sec-txt">
					<p>
						就業規則とは、労働時間・休暇・賃金等の基本的な労働条件や職場の服務規律を定め、それを明文化した、使用者と労働者との間のルールブックです。<br>
						会社の生産活動を円滑に進めるためには、会社と従業員の双方で就業規則を遵守することが、きわめて重要であり、<br>
						“就業規則は会社の憲法である”と言われる所以です。<br>
						会社の実情に即した就業規則を定め、それを労使双方が良く理解することにより、労使間の無用なトラブルを防ぐことができます。<br>
						また、新たな法律の制定及び既存の法律の改正があれば、タイムリーに就業規則を改訂して行く必要があります。<br>
						当事務所では、現時点での手直しに加えて、今後の変更に対応する、将来の手直しにも、お役に立てます。<br>
						また、起業したばかりの企業様の新規の就業規則の制定についてのご相談に乗ることが出来ます。
					</p>
				</div>
			</div>
			<div class="col-12 sec needly">
				<div class="sec-title">
					<h2>就業規則の必要性</h2>
					<div class="sec-title-under"></div>
				</div>
				<div class="pc-flex">
					<div class="img">
						<img src="<?php echo get_template_directory_uri(); ?>/images/img/img_07.jpg" alt="就業規則の必要性">
					</div>
					<div class="sec-txt">
						<p>
							会社と従業員との間での労使トラブルは年々増加の一途をたどっております。労働条件や未払い残業代、有給休暇取得や休職制度、解雇等をめぐるトラブル等をできるだけ未然に防止するためには、まず就業規則がなければなりません。<br>
							就業規則は、直接利益を生むものではないので、ついつい後回しにされがちですが、本来、就業規則は会社を強くするために非常に重要なものなのです。<br>
							会社が気ままに従業員を処遇したり、従業員がそれぞれ自分勝手に振る舞ったりすれば、職場の秩序は乱れ、事業を円滑に運営することが難しくなるでしょう。<br>
							また、労働条件が不明なままでは、従業員は安心して働くことができません。このため、遵守すべき具体的な労働条件や服務規律を具体的に明文化した就業規則が必要となるのです。会社のルールとなる就業規則をしっかりと整備し、社内全員で共有することにより、無駄なコストやトラブルに追われる時間は大幅に減少します。<br>
							就業規則があることで、会社の労務管理が円滑に行われ、業務の効率化や従業員のモラール向上が実現され、結果的には会社の収益力アップにもつながっていきます。
						</p>
					</div><!-- /sec-txt -->
				</div><!-- /pc-flex -->
			</div><!-- /sec -->
			<div class="col-12 sec" style="margin-bottom:70px;">
				<div class="sec-title">
					<h2>就業規則作成・修正のポイント</h2>
					<div class="sec-title-under"></div>
				</div>
				<div class="sec-txt">
					<p>
						事業所で働く従業員の数が10人未満になることがあっても常態として10人以上であれば、事業主は必ず就業規則を作成し、労働基準監督署に届け出なければなりません。この場合の「労働者」は、正社員のほか、パートタイム労働者や臨時のアルバイト等雇用形態に関わらず全ての者を含みます。また、企業単位での作成ではなく、一箇所ごとの事業所単位での作成という点もポイントです！<br>
						また、就業規則は誰に適用されるのか定められていない場合、原則としてすべての労働者に適用されます。そのためパートタイム労働者等の非正規従業員に、正社員などの正規従業員と同じ就業規則 が適用されると、後々さまざまな問題やトラブルが生じる可能性があります。そのため就業規則は適用対象を明確にし従業員の区分ごとに作成する必要があります。就業規則の記載事項には次の事項があります。
					</p>
				</div>
			</div><!-- /sec /col-12 -->
		</div><!-- /row -->
		<div class="row">
			<div class="col-12">
				<div class="pc-flex">
					<div class="txt1">
						<div class="column">
							<div class="col-title red">
								<h2>絶対的必要記載事項</h2>
							</div>
							<div class="col-txt">
								<p>
									①始業および終業の時刻、休憩時間、休日、休暇ならびに<br>
									　交替制の場合には終業時転換に関する事項<br>
									②賃金の決定、計算および支払いの方法、賃金の締切および<br>
									　支払の時期ならびに昇給の時期に関する事項<br>
									③退職に関する事項（解雇の事由を含む）
								</p>
							</div>
						</div>
						<div class="column space">
							<div class="col-title">
								<h2>任意的記載事項</h2>
							</div>
							<div class="col-txt">
								<p>
									①服務規律・指揮命令誠実勤守秘義等に関する事項<br>
									②人事異動（配転・勤出向籍業務派遣等）に関する項<br>
									③社員体系、職務区分制に関する事項<br>
									④施設管理、企業秩序維持信用保等に関する事<br>
									⑤競業禁止・退職後の制限等に関する事項<br>
									⑥能率の維持向上そ他協力関係にする事項<br>
									⑦職務発明の取扱いと相当な対価に関する事項<br>
									⑧公益通報保護その他内部コンプライアス に関する事項<br>
									⑨その他の事項
								</p>
							</div>
						</div>
					</div><!-- /txt1 -->
					<div class="txt2">
						<div class="column">
							<div class="col-title">
									<h2>相対的必要記載事項</h2>
							</div>
							<div class="col-txt">
								<p>
									① 退職手当に関する事項<br>
									② 臨時の賃金（賞与）、最低賃金額に関する事項<br>
									③ 食費、作業用品などの負担に関する事項<br>
									④ 安全衛生に関する事項<br>
									⑤ 職業訓練に関する事項<br>
									⑥ 災害補償、業務外の傷病扶養に関する事項<br>
									⑦ 表彰、精細に関する事項<br>
									⑧ その他、全ての従業員に適用される事項<br>
								</p>
								<p>
									絶対的必要記載事項や相対的必要記載事項を記載していない就業規則については、その他の要件が満たされていれば、就業規則としては有効なものとなりますが、労働基準法８９条の「就業規則の作成および届出の義務」違反の責任は免れることはできません。<br>
									また、労働基準法には記載されていなくても、育児介護休業法において従業員に対する休暇の付与が義務付けられていますので、就業規則には育児介護休業の規定を定めなければなりません。（休暇に関する事項は、絶対的必要記載事項のため）<br>
									就業規則の作成には、労働基準法だけでなく、他の関連法規を調べておくことが必要になります。
								</p>
							</div><!-- /col-txt -->
						</div><!-- /column -->
					</div><!-- /txt2 -->
				</div><!-- /pc-flex-->
			</div><!-- /col-12 -->
		</div><!-- /row -->
		<div class="row">
			<div class="col-12 sec">
				<div class="sec-title">
					<h2>就業規則作成のメリット</h2>
					<div class="sec-title-under"></div>
				</div>
				<div class="sec-txt">
					<p>
						就業規則を整備することにより、会社として「できること」と「できないこと」を明確にすることが出来ます。会社として「できること」を明確にすることにより、経営者様が労務管理をしやすくなります。疑問に思った事や、聞かれたことは就業規則を確認し、自信をもって説明することが出来るのです。従業員も就業規則で曖昧な事がなくなると、安心して働くことが出来ます。ルールが明確になることにより、社内の風通しがよくなります。昨今、従業員が会社を訴えたり、労働基準監督署に申し立てたりする、個別労働紛争が急増しています。(総合労働相談については８年連続100万件超)<br>
						トラブルになった場合に必ず聞かれることは「就業規則にどう明記していますか？」ということです。会社と従業員の約束事が、就業規則です。つまり、最初から従業員に約束できないこと、会社が守れないことは、就業規則に明記しないことで、企業のリスク管理の比重は大きく軽減します。また我々は、労働問題のスペシャリストです。最新の法律情報や過去の判例などを日々研究をしています。訴訟になりにくい、または、トラブルを未然に防止する就業規則のご提案もしております。<br>
					</p>
				</div>
			</div><!-- /sec -->
		</div><!-- /row -->
		<div class="row bg-gray">
			<div class="col-12 sec">
				<div class="sec-title">
					<h2>就業規則作成の流れ</h2>
				</div>
				<div class="flow">
					<h2>実際の流れ（イメージ）は次の通りです。</h2>
					<div class="f1 f">
						<div class="bg-blue">
							<h3>業務内容、<br>ご要望などのヒアリング</h3>
						</div>
						<div class="bg-white">
							<p>
								幣事務所担当者が就業規則作成にあたって御社の労働管理内容についてお伺い致します。<br>
								現状の勤務時間や休暇等をお伝えください。<br>
								また、現状で困っていることや疑問点などをご相談ください。
							</p>
						</div>
					</div><!-- /f1 -->
					<div class="f2 f">
						<div class="bg-blue">
							<h3>就業規則<br>原案作成</h3>
						</div>
						<div class="bg-white">
							<p>
								御社の業務内容に対応した就業規則の原案を作成しご提案させて頂きます。<br>
								また、すでに就業規則を作成されている場合、確認の上、現状に合った内容へ修正いたします。
							</p>
						</div>
					</div>
					<div class="f3 f"><!-- /f2 -->
						<div class="bg-blue">
							<h3>就業規則<br>完成</h3>
						</div>
						<div class="bg-white">
							<p>
								就業規則本案に従業員代表者の意見書を添付し、所轄の労働基準監督署に届け出ます。
							</p>
						</div>
					</div><!-- /f3 -->
					<div class="f4 f">
						<div class="bg-blue">
							<h3>従業員への<br>周知</h3>
						</div>
						<div class="bg-white">
							<p>
								就業規則は従業員の労働条件や職場で守るべき規則などを<br>
								定めたものですから、従業員全員に周知しなければなりません。
							</p>
						</div>
					</div><!-- /f4 -->
				</div><!-- /flow -->
			</div><!-- /col-12 -->
		</div><!-- /row -->

	</div><!-- end #labor-regulations -->
	
	

<?php get_footer(); ?>
